tap "josegonzalez/php"
tap "homebrew/dupes"
tap "homebrew/brewdler"
tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/versions"
tap "caskroom/cask"
cask "java"
brew "autoconf"
brew "openssl"
brew "readline"
brew "awscli"
brew "chromedriver"
brew "coreutils"
brew "curl"
brew "git"
brew "docker-machine-driver-xhyve"
brew "gettext", link: true
brew "gnu-sed"
brew "grep"
brew "jenv"
brew "jq"
brew "kubectx"
brew "libevent"
brew "mas"
brew "nvm"
brew "pkg-config"
brew "pwgen"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "sbt@0.13"
brew "scala"
brew "terraform"
brew "tmux"
brew "wget"
brew "zsh"
brew "zsh-completions"
cask "1password"
cask "alfred"
cask "atom"
cask "clipy"
cask "docker"
cask "dropbox"
cask "evernote"
cask "firefox"
cask "google-chrome"
cask "google-cloud-sdk"
cask "intellij-idea"
cask "iterm2"
cask "sketch"
cask "slack"
cask "tunnelblick"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "caskroom/versions/java8"
mas "050plus", id: 694926804
mas "Be Focused Pro", id: 961632517
mas "Civ6", id: 1123795278
mas "CotEditor", id: 1024640650
mas "Cyberduck", id: 409222199
mas "Disk Diag", id: 672206759
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "iTranslate", id: 884952790
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "LINE", id: 539883307
mas "MenuBar Stats", id: 714196447
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "TweetDeck", id: 485812721
