tap "grpc/grpc"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "sambadevi/powerlevel9k"
tap "scalacenter/bloop"
tap "sl1pm4t/k2tf", "https://github.com/sl1pm4t/k2tf.git"
tap "weaveworks/tap"
brew "ansible"
brew "aws-iam-authenticator"
brew "awscli"
brew "circleci"
brew "coreutils"
brew "docker", link: false
brew "docker-compose", link: false
brew "gflags"
brew "git"
brew "gnupg"
brew "graphviz"
brew "grpc"
brew "helm"
brew "helmfile"
brew "imagemagick"
brew "jq"
brew "kubernetes-cli"
brew "maven"
brew "minikube"
brew "neovim"
brew "pwgen"
brew "rbenv"
brew "rust"
brew "sbt"
brew "scala"
brew "terraform"
brew "the_silver_searcher"
brew "watch"
brew "wget"
brew "zsh"
brew "scalacenter/bloop/bloop"
brew "sl1pm4t/k2tf/k2tf"
brew "weaveworks/tap/eksctl"
cask "1password"
cask "alfred"
cask "balenaetcher"
cask "calibre"
cask "coteditor"
cask "docker"
cask "dropbox"
cask "evernote"
cask "geekbench"
cask "google-chrome"
cask "intel-power-gadget"
cask "iterm2"
cask "java"
cask "jetbrains-toolbox"
cask "kindle"
cask "kodi"
cask "mysqlworkbench"
cask "obs"
cask "skitch"
cask "slack"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
